{
  "careTypes": [
    "Уход за телом",
    "Уход за руками",
    "Уход за ногами",
    "Уход за лицом",
    "Уход за волосами",
    "Средства для загара",
    "Средства для бритья",
    "Подарочные наборы",
    "Гигиеническая продукция",
    "Гигиена полости рта",
    "Бумажная продукция"
  ],
  "manufacturers": [
    "BioMio",
    "Нэфис",
    "Grifon",
    "Boyscout",
    "Paclan",
    "Булгари Грин"
  ],
  "products": [
    {
      "imageURL": "/images/products/product-1.png",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 220,
      "barcode": 8997431887500,
      "manufacturer": "Grifon",
      "brand": "GRIFON",
      "description": "Minim incididunt tempor do enim consequat culpa do ullamco Lorem ex consequat. Irure nulla dolore aliqua commodo duis culpa adipisicing. Non consequat nostrud duis sint Lorem. Ad quis Lorem ex ea ullamco in qui anim consequat. Eu voluptate ad commodo esse velit veniam Lorem id pariatur. Ullamco est amet labore officia aute cupidatat deserunt ut est.",
      "price": 267.66,
      "careType": [
        "Уход за волосами",
        "Гигиеническая продукция",
        "Бумажная продукция"
      ]
    },
    {
      "imageURL": "/images/products/product-2.png",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 290,
      "barcode": 416915414319,
      "manufacturer": "Boyscout",
      "brand": "AOS",
      "description": "Ad mollit est ut Lorem do ullamco ullamco adipisicing veniam et mollit velit. Proident non est anim incididunt enim labore velit non qui do qui elit deserunt. Pariatur sit mollit Lorem in reprehenderit eiusmod aliqua. Officia ut reprehenderit occaecat aute pariatur enim ad anim sint magna. Irure laboris ex exercitation esse pariatur exercitation labore amet quis. Exercitation anim labore ex occaecat cillum excepteur cillum exercitation anim ipsum voluptate mollit nulla exercitation.",
      "price": 809.73,
      "careType": ["Уход за руками", "Уход за лицом", "Бумажная продукция"]
    },
    {
      "imageURL": "/images/products/product-4.png",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 100,
      "barcode": 5204698693387,
      "manufacturer": "BioMio",
      "brand": "Nivea",
      "description": "Elit pariatur eiusmod veniam eu cillum cupidatat sit enim do enim in voluptate. Dolor exercitation laborum sit quis duis veniam commodo proident eu. Amet minim excepteur aute amet aliqua qui ut. Enim aliqua ad ea officia ipsum est velit ad quis magna eu est veniam. Sit in culpa cillum aliqua et. Reprehenderit proident mollit pariatur dolor Lorem est.",
      "price": 376.32,
      "careType": ["Бумажная продукция", "Гигиена полости рта", "Уход за телом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 570,
      "barcode": 6797851253093,
      "manufacturer": "Paclan",
      "brand": "HELP",
      "description": "Reprehenderit sit sint velit velit mollit. Aliqua et magna duis Lorem dolor cupidatat reprehenderit magna dolore excepteur reprehenderit tempor. Reprehenderit laboris aute quis mollit duis laboris consectetur. Occaecat in adipisicing do occaecat quis consectetur excepteur nulla sint nisi qui nisi. Sunt sunt reprehenderit laborum amet sit. Velit mollit aute incididunt ut veniam ut nisi mollit consectetur.",
      "price": 196.78,
      "careType": ["Уход за волосами", "Уход за лицом", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 500,
      "barcode": 7932294301312,
      "manufacturer": "BioMio",
      "brand": "BioMio",
      "description": "Voluptate culpa aliqua culpa consequat aute ut ipsum. Nulla sint nulla incididunt pariatur occaecat amet. Exercitation anim in mollit cupidatat eu et est. Fugiat ipsum est laborum ad deserunt. Proident in magna fugiat quis in est. Quis voluptate nulla commodo Lorem occaecat Lorem magna.",
      "price": 729.97,
      "careType": ["Уход за лицом", "Уход за ногами", "Средства для загара"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 480,
      "barcode": 7554643595351,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Duis officia labore est exercitation ipsum et eu adipisicing excepteur. Fugiat adipisicing nisi deserunt fugiat ad mollit culpa consectetur ullamco officia. Dolor ut excepteur pariatur deserunt fugiat ullamco sunt Lorem amet eiusmod elit sit eiusmod tempor. Ullamco et dolore aliqua in sint exercitation eiusmod esse sunt. Incididunt pariatur veniam aute proident voluptate amet do culpa deserunt ex sint cupidatat anim deserunt. Officia laboris occaecat mollit laborum.",
      "price": 663.77,
      "careType": ["Уход за волосами", "Уход за телом", "Уход за лицом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 730,
      "barcode": 8049258436150,
      "manufacturer": "Grifon",
      "brand": "AOS",
      "description": "Ex cillum voluptate labore mollit est do incididunt nostrud est. In nostrud incididunt sint reprehenderit ea pariatur excepteur proident. Sint dolore ullamco voluptate ut est aliquip dolore velit cupidatat ad duis anim. Nostrud mollit elit duis ullamco qui ullamco id occaecat eu sunt aute aliqua anim. Qui consequat exercitation exercitation officia nisi tempor magna aliqua commodo commodo cillum ea nostrud deserunt. Cillum ea est officia excepteur labore consectetur elit dolore laborum pariatur laboris id magna.",
      "price": 775.1,
      "careType": [
        "Бумажная продукция",
        "Средства для загара",
        "Подарочные наборы"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 60,
      "barcode": 4218375812207,
      "manufacturer": "BioMio",
      "brand": "Домашний сундук",
      "description": "Pariatur cupidatat sint eiusmod deserunt pariatur. Et sint id nisi adipisicing in adipisicing aute elit consectetur officia. Ullamco officia quis velit dolore voluptate aliqua incididunt officia voluptate. Labore amet et deserunt deserunt. Laborum mollit ea enim ex cillum. Non ullamco qui fugiat id.",
      "price": 623.21,
      "careType": ["Уход за телом", "Уход за руками", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 100,
      "barcode": 5244735878086,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Et veniam ex ad reprehenderit mollit excepteur occaecat proident ullamco do. Anim consectetur dolor fugiat non amet magna proident commodo mollit amet duis magna commodo laborum. Proident ut incididunt magna nisi excepteur. Aute excepteur eiusmod excepteur ea consequat laborum adipisicing. Nulla enim et occaecat magna sunt labore nulla. Velit ad nulla eiusmod cillum esse laborum qui incididunt duis amet.",
      "price": 501.15,
      "careType": ["Уход за волосами", "Средства для бритья", "Уход за телом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 390,
      "barcode": 2443226514994,
      "manufacturer": "Boyscout",
      "brand": "HELP",
      "description": "Incididunt ea elit aliquip esse tempor et proident eu laboris ex veniam. Commodo non magna culpa voluptate aliquip excepteur est et irure ut. Amet do consectetur sit Lorem ea reprehenderit pariatur. Dolore consequat nisi ea ut fugiat elit. Eiusmod incididunt occaecat ut dolore cupidatat culpa. Eu ipsum excepteur eu consectetur.",
      "price": 148.76,
      "careType": [
        "Гигиена полости рта",
        "Средства для загара",
        "Уход за телом"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 10,
      "barcode": 5665875180559,
      "manufacturer": "Булгари Грин",
      "brand": "Домашний сундук",
      "description": "Quis est commodo et Lorem. Exercitation nisi irure cupidatat irure officia elit cillum nisi ullamco nisi ut incididunt. Duis eu do dolor mollit culpa occaecat amet consectetur officia veniam ipsum ex officia dolor. Do et labore adipisicing aliqua laborum aliquip minim nulla duis. Adipisicing ea anim magna excepteur Lorem laborum culpa. Officia aute fugiat velit proident irure veniam eiusmod pariatur eiusmod minim nulla veniam esse excepteur.",
      "price": 748.28,
      "careType": ["Уход за руками", "Средства для загара", "Уход за лицом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 890,
      "barcode": 4204082126487,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Dolore qui cupidatat esse dolore ut excepteur excepteur excepteur eiusmod. Lorem quis irure aliquip irure anim. Nostrud Lorem culpa ullamco ut. Mollit veniam est tempor incididunt minim culpa irure Lorem Lorem. Ex sit aliqua irure ad officia aliqua dolor culpa. Do sit ex exercitation enim eu.",
      "price": 383.57,
      "careType": [
        "Гигиена полости рта",
        "Гигиеническая продукция",
        "Уход за лицом"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 40,
      "barcode": 7601203535726,
      "manufacturer": "Paclan",
      "brand": "Домашний сундук",
      "description": "Magna eiusmod incididunt sit commodo mollit mollit labore sit sunt. Aliqua esse ex reprehenderit laborum. Reprehenderit qui officia ex non dolore pariatur exercitation eiusmod occaecat reprehenderit laborum labore laborum in. Tempor commodo enim irure incididunt commodo eiusmod aliquip officia consequat cupidatat labore exercitation laboris. Adipisicing ipsum aliquip laborum duis ullamco sit. Voluptate ex elit culpa deserunt.",
      "price": 405.12,
      "careType": ["Уход за лицом", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 770,
      "barcode": 6156101515334,
      "manufacturer": "Paclan",
      "brand": "HELP",
      "description": "Labore ut anim ea excepteur exercitation deserunt deserunt pariatur. Officia fugiat nisi ad reprehenderit voluptate sit ea labore anim esse eu sint officia. Dolor esse adipisicing esse mollit voluptate labore reprehenderit cupidatat occaecat magna nulla consectetur ut. Deserunt proident cillum id esse esse consequat dolor pariatur id qui proident ipsum. Cupidatat laborum est elit ut sunt ea laborum proident cillum ullamco sint elit. Minim occaecat aliqua excepteur in.",
      "price": 179.19,
      "careType": ["Уход за ногами", "Уход за руками", "Гигиена полости рта"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "weight",
      "size": 820,
      "barcode": 8086612583212,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Aliqua irure sunt tempor consectetur amet adipisicing cillum ut duis nulla id fugiat cupidatat ad. Et enim duis reprehenderit laborum sunt ipsum. Ea Lorem voluptate sint ea velit excepteur nostrud deserunt irure reprehenderit voluptate elit ut. Culpa do nulla aliquip in et deserunt excepteur eu. Aliquip reprehenderit adipisicing laborum eiusmod ipsum tempor nisi ipsum laboris ad labore dolor exercitation. Incididunt incididunt deserunt incididunt esse quis elit dolore exercitation.",
      "price": 128.88,
      "careType": ["Бумажная продукция", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 430,
      "barcode": 3486594249993,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Ea veniam sit excepteur deserunt et. Aliqua laboris fugiat dolor ipsum non non in amet dolore irure esse tempor do cillum. In aliqua esse proident voluptate adipisicing dolore in pariatur minim sit reprehenderit dolore veniam enim. Minim veniam sint ex nisi eiusmod aliquip officia ex. Amet officia fugiat culpa in elit. Laborum pariatur velit consectetur nulla cupidatat incididunt voluptate.",
      "price": 993.67,
      "careType": ["Уход за телом", "Средства для бритья", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 280,
      "barcode": 213253749582,
      "manufacturer": "Paclan",
      "brand": "AOS",
      "description": "Consequat in reprehenderit ipsum mollit dolore laborum labore veniam esse nostrud ut laborum tempor. Id exercitation qui consectetur laborum aute aliqua sunt esse tempor ut irure. Ipsum nisi non velit laborum anim anim commodo. Lorem Lorem minim ex eu voluptate aliquip Lorem Lorem. Occaecat anim nulla laborum sunt ea esse laboris sit deserunt aliqua reprehenderit reprehenderit occaecat. Elit consectetur sit dolore aliquip anim.",
      "price": 739.39,
      "careType": ["Средства для загара", "Уход за телом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "volume",
      "size": 910,
      "barcode": 503002535937,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Reprehenderit ipsum ullamco enim sunt anim elit ex duis velit velit id magna. Irure elit proident incididunt tempor velit ea veniam eiusmod dolor fugiat eu nostrud. Occaecat veniam occaecat dolore sit adipisicing ullamco consectetur occaecat eiusmod magna et. Laboris consectetur duis fugiat magna non laborum consectetur commodo incididunt eu velit do aliqua minim. In sint amet veniam consequat ipsum consequat mollit incididunt aliqua proident incididunt. Deserunt ut consequat culpa laborum commodo eiusmod esse eiusmod voluptate incididunt aliquip elit.",
      "price": 198.2,
      "careType": ["Уход за лицом", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 490,
      "barcode": 6430110424856,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Cillum ut sint aliqua exercitation. Reprehenderit exercitation deserunt ad adipisicing minim consectetur ea ea sint cupidatat amet in ut ea. Ipsum eiusmod et eiusmod nisi amet cupidatat aute. Quis pariatur consectetur duis qui id adipisicing veniam nostrud. Dolor et et ullamco ullamco amet excepteur. Ad cupidatat do est mollit qui cillum velit in occaecat consequat consectetur.",
      "price": 569,
      "careType": ["Средства для загара", "Уход за лицом", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 740,
      "barcode": 8139866210005,
      "manufacturer": "Grifon",
      "brand": "Домашний сундук",
      "description": "Ullamco dolor dolor cupidatat eu reprehenderit consectetur ipsum laborum. Magna quis deserunt dolor ut aliquip do tempor laborum. Dolore proident pariatur adipisicing voluptate eiusmod velit enim ad sint laboris nulla anim. Cillum enim excepteur sint do tempor amet et. Qui minim esse eiusmod nostrud dolore est qui ut tempor reprehenderit aute cupidatat amet ea. Ex et cillum ipsum aliqua magna consectetur non.",
      "price": 315.46,
      "careType": ["Средства для бритья", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 40,
      "barcode": 1774494765978,
      "manufacturer": "Нэфис",
      "brand": "Nivea",
      "description": "Pariatur minim nulla nostrud commodo dolor sint fugiat elit est minim anim anim. Dolore exercitation deserunt cupidatat excepteur. Deserunt consequat Lorem dolore non enim fugiat elit proident exercitation in ea ex dolor. Consectetur proident excepteur in ad eiusmod dolor reprehenderit aute culpa aliquip tempor non. Tempor ea minim eu nostrud consequat eu qui. Esse minim aliquip sunt esse laboris ex sint esse incididunt magna.",
      "price": 908.69,
      "careType": ["Уход за руками", "Уход за волосами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 560,
      "barcode": 1662842109293,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Exercitation nulla enim officia dolore adipisicing. Veniam adipisicing nisi reprehenderit laboris sunt consequat do est ullamco. Amet nisi officia cillum incididunt reprehenderit aliqua sit nostrud magna eiusmod officia nostrud in dolore. Elit dolore ea voluptate magna irure excepteur nisi aliqua reprehenderit sint eiusmod exercitation. Cillum velit ea Lorem consequat culpa nostrud fugiat occaecat et sunt. Cillum occaecat in cillum anim in nulla cillum laborum eiusmod proident aliquip dolor occaecat ipsum.",
      "price": 511.48,
      "careType": ["Уход за телом", "Средства для загара", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 730,
      "barcode": 7846552190247,
      "manufacturer": "Paclan",
      "brand": "BioMio",
      "description": "Dolore voluptate velit pariatur amet esse duis dolor dolor id. Commodo consequat quis ea ullamco ea duis tempor exercitation amet mollit quis minim irure. Tempor quis in Lorem tempor laborum tempor. Aliquip consectetur ad minim ut cillum incididunt. Non dolore deserunt ut nisi anim veniam deserunt ullamco nulla excepteur adipisicing velit. Proident cupidatat eu est anim irure esse fugiat tempor sunt amet laborum et minim.",
      "price": 592.83,
      "careType": ["Уход за телом", "Подарочные наборы", "Уход за ногами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 340,
      "barcode": 7696782146027,
      "manufacturer": "Булгари Грин",
      "brand": "AOS",
      "description": "Amet aliqua cupidatat veniam fugiat. In ullamco do anim pariatur est deserunt aute eu exercitation irure. Fugiat proident minim velit minim minim officia commodo magna adipisicing amet nostrud. Consequat excepteur cupidatat pariatur sint ex incididunt pariatur adipisicing proident eu commodo dolore. Occaecat cillum amet non aliquip mollit non cillum ex magna. Dolore pariatur aliquip incididunt enim non est deserunt commodo labore.",
      "price": 627.66,
      "careType": ["Бумажная продукция", "Гигиена полости рта", "Уход за телом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "volume",
      "size": 650,
      "barcode": 6305863587100,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Minim duis nostrud eiusmod aliquip ipsum ad veniam sint deserunt cillum dolore. Quis aute amet nisi non veniam minim minim. Consequat exercitation veniam commodo laborum occaecat excepteur ad in. Consectetur cillum nulla non fugiat cillum aliquip sunt Lorem eu. Excepteur qui velit dolor consequat tempor. Qui ea cillum elit ipsum id ut aute ex sit do cillum.",
      "price": 759.56,
      "careType": ["Уход за лицом", "Уход за телом", "Уход за волосами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 470,
      "barcode": 5874086164537,
      "manufacturer": "Grifon",
      "brand": "HELP",
      "description": "Ut officia incididunt anim adipisicing. Esse irure cupidatat sint occaecat. Est mollit ad cillum aute enim commodo. Pariatur esse et sint est. Aliquip proident Lorem non esse veniam laboris sunt minim officia. Irure pariatur magna minim commodo labore reprehenderit officia in dolore eu ut minim anim.",
      "price": 601.01,
      "careType": [
        "Подарочные наборы",
        "Гигиена полости рта",
        "Средства для загара"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 790,
      "barcode": 3035688684587,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Sit do aliqua reprehenderit qui commodo ex laborum do. Aliqua commodo do dolore adipisicing. Ut aute ipsum deserunt aliquip labore qui in incididunt pariatur tempor veniam. Nostrud dolore do ullamco mollit. Consectetur magna anim aliqua pariatur duis exercitation ea deserunt culpa incididunt qui sint nostrud. Ad reprehenderit enim cillum minim velit commodo ut id culpa.",
      "price": 516.8,
      "careType": ["Бумажная продукция", "Уход за телом", "Средства для бритья"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 730,
      "barcode": 3760584975562,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "In laboris laboris ipsum sunt mollit laboris. Fugiat ex eiusmod voluptate non dolor sint exercitation nisi proident veniam sint culpa proident. Est reprehenderit commodo dolore proident cillum exercitation eiusmod duis. Occaecat amet occaecat Lorem pariatur. Enim fugiat velit eiusmod incididunt cillum ipsum nostrud sit adipisicing nostrud. Labore officia consectetur laborum excepteur excepteur ea tempor.",
      "price": 428.89,
      "careType": [
        "Средства для загара",
        "Уход за телом",
        "Гигиена полости рта"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "weight",
      "size": 740,
      "barcode": 2914293450927,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Amet et sint deserunt quis sit fugiat quis duis duis. Nostrud sint Lorem incididunt quis officia cillum incididunt. Elit Lorem esse occaecat proident. Culpa culpa Lorem occaecat minim culpa. Reprehenderit cupidatat ex cupidatat quis sit tempor aliquip est amet nulla aliqua est aliqua esse. Dolor fugiat labore occaecat dolor Lorem.",
      "price": 251.35,
      "careType": ["Средства для бритья", "Уход за руками", "Уход за лицом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 420,
      "barcode": 3078406949315,
      "manufacturer": "Булгари Грин",
      "brand": "GRIFON",
      "description": "Irure cupidatat ea anim ex sit nisi in. In ipsum culpa et elit quis aliquip nulla non laboris amet. Labore eu culpa labore velit mollit elit. Nulla consequat Lorem elit ad est tempor enim aliquip do. Amet in id sunt nulla aute pariatur magna elit occaecat adipisicing. Nisi consectetur in esse cupidatat nostrud nisi adipisicing duis culpa et et Lorem.",
      "price": 395.6,
      "careType": ["Уход за лицом", "Уход за телом", "Уход за волосами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 940,
      "barcode": 2486510208641,
      "manufacturer": "Нэфис",
      "brand": "Nivea",
      "description": "Irure enim deserunt deserunt elit non tempor esse eiusmod dolore incididunt proident id anim. Eiusmod sit occaecat qui aute eiusmod sint duis sunt mollit culpa ipsum minim. Deserunt proident deserunt quis ea id dolor. Velit non ex irure irure incididunt. Laborum ipsum aute adipisicing dolor Lorem excepteur pariatur velit adipisicing enim nostrud in dolore. Qui pariatur sint laboris sunt esse.",
      "price": 920.85,
      "careType": [
        "Уход за лицом",
        "Гигиеническая продукция",
        "Средства для бритья"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 510,
      "barcode": 6927695633328,
      "manufacturer": "BioMio",
      "brand": "AOS",
      "description": "Et velit reprehenderit cupidatat aliquip est fugiat laborum velit id voluptate aliqua commodo. Amet pariatur nulla sunt nulla Lorem officia ex ullamco excepteur. Mollit pariatur qui eiusmod cillum elit amet ut velit fugiat sit amet cupidatat. Excepteur adipisicing ad sint ullamco occaecat voluptate magna. Aute minim aliquip irure id cillum. Non commodo labore velit ex quis enim aute enim enim.",
      "price": 4.46,
      "careType": [
        "Средства для бритья",
        "Уход за ногами",
        "Гигиена полости рта"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "volume",
      "size": 570,
      "barcode": 1822314597577,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Id cillum deserunt et ad. Adipisicing aute pariatur reprehenderit ipsum officia excepteur sint ipsum ipsum. Nostrud cupidatat tempor anim et tempor. Id dolore elit laboris laborum sit. Aliqua esse dolore non pariatur laboris. Cillum esse pariatur in ex enim ullamco velit Lorem excepteur.",
      "price": 528.27,
      "careType": ["Уход за лицом", "Средства для бритья", "Уход за телом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 360,
      "barcode": 735144417975,
      "manufacturer": "BioMio",
      "brand": "GRIFON",
      "description": "Minim adipisicing officia culpa officia sit dolore cupidatat. Voluptate velit esse quis mollit. Mollit culpa reprehenderit in ut commodo non dolor nulla velit dolore mollit. Incididunt eiusmod in adipisicing consectetur consectetur sint sint enim voluptate. Enim irure sit non laborum ullamco laborum officia enim laborum enim ut. Esse tempor minim cillum velit id sint adipisicing Lorem commodo.",
      "price": 384.42,
      "careType": ["Уход за руками", "Уход за лицом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 150,
      "barcode": 5038941540231,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Elit mollit cupidatat esse duis duis ad elit non dolore proident consectetur voluptate. Ad deserunt consequat mollit velit. Adipisicing qui ipsum officia elit exercitation esse anim sint ipsum excepteur labore ea. Eiusmod ipsum labore aliquip ullamco laborum nostrud voluptate voluptate commodo est mollit. Cupidatat anim voluptate proident ea exercitation est veniam tempor veniam anim adipisicing esse. Culpa amet Lorem cillum deserunt consectetur minim adipisicing voluptate veniam incididunt enim.",
      "price": 597.85,
      "careType": ["Подарочные наборы", "Уход за телом", "Уход за руками"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 410,
      "barcode": 6576512048670,
      "manufacturer": "BioMio",
      "brand": "HELP",
      "description": "Veniam minim dolore veniam labore ut dolore irure elit sint et. Dolor deserunt voluptate eu veniam mollit. Proident qui amet aute fugiat dolor eiusmod esse aute mollit nulla aliqua Lorem. Laboris esse sint magna tempor cillum magna. Quis reprehenderit magna non magna nulla. Sint veniam fugiat nisi nulla ea consectetur quis laboris sunt sint sint proident minim officia.",
      "price": 280.62,
      "careType": [
        "Уход за телом",
        "Средства для бритья",
        "Гигиеническая продукция"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "volume",
      "size": 70,
      "barcode": 5940202623792,
      "manufacturer": "Grifon",
      "brand": "GRIFON",
      "description": "Duis qui elit consectetur ut et proident. Pariatur commodo non ad deserunt eu amet magna Lorem id deserunt dolor. Laboris cupidatat aliquip est velit dolor excepteur mollit cillum et cillum. Adipisicing elit eu quis dolor Lorem ea. Commodo exercitation ut Lorem nostrud enim sit ad ea deserunt pariatur. Sunt fugiat quis qui enim qui et pariatur consectetur.",
      "price": 952.74,
      "careType": ["Уход за руками", "Уход за волосами", "Уход за лицом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 940,
      "barcode": 6624193687843,
      "manufacturer": "Boyscout",
      "brand": "GRIFON",
      "description": "Nisi aliqua amet minim voluptate Lorem ea exercitation cillum Lorem sunt. Amet consequat non ullamco non dolore do sint aliqua. Consequat mollit consectetur ad sint. Aliqua laboris nisi nostrud exercitation labore dolor culpa exercitation. Enim elit velit est duis officia adipisicing cillum enim adipisicing quis voluptate. Exercitation Lorem ea culpa ad.",
      "price": 998.15,
      "careType": [
        "Средства для загара",
        "Уход за волосами",
        "Бумажная продукция"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 490,
      "barcode": 480775858127,
      "manufacturer": "Paclan",
      "brand": "HELP",
      "description": "Do ullamco id id ea aliquip eiusmod amet sint quis commodo occaecat. Adipisicing adipisicing magna consequat cillum. Exercitation duis anim cupidatat cillum minim incididunt duis ipsum sit sit. Velit ut occaecat deserunt ex cupidatat cupidatat occaecat duis nisi reprehenderit minim excepteur deserunt irure. Dolore eiusmod irure laborum velit culpa velit mollit sunt ut veniam qui in laborum. Irure occaecat ex dolor elit cillum nisi minim reprehenderit qui aliqua.",
      "price": 874.58,
      "careType": ["Уход за лицом", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "volume",
      "size": 160,
      "barcode": 8055787261017,
      "manufacturer": "Boyscout",
      "brand": "HELP",
      "description": "Exercitation qui culpa pariatur reprehenderit mollit do irure. Est in exercitation amet ad ipsum pariatur excepteur aute fugiat in incididunt. Nostrud minim eu aliquip cupidatat consectetur reprehenderit Lorem et. Nostrud exercitation mollit aute aliquip eiusmod officia nostrud in reprehenderit in laborum laborum magna esse. Cillum labore eu proident laboris exercitation ut cupidatat quis velit nisi eu dolor mollit. Consectetur nisi aliqua quis qui irure dolor ea non velit ipsum aliquip aliqua velit veniam.",
      "price": 49.3,
      "careType": ["Средства для бритья", "Уход за лицом", "Уход за руками"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 530,
      "barcode": 1058138474737,
      "manufacturer": "Boyscout",
      "brand": "Домашний сундук",
      "description": "Commodo qui anim nisi non laborum et aliquip minim pariatur ipsum ut fugiat aliqua. Adipisicing incididunt duis consectetur aliquip dolor. Consequat ad exercitation esse aliqua non id consequat mollit. Aute exercitation deserunt fugiat pariatur elit esse mollit. Incididunt elit ipsum excepteur reprehenderit magna mollit sint ea Lorem consequat. Irure adipisicing quis est duis eu do esse elit.",
      "price": 222.39,
      "careType": ["Средства для бритья", "Уход за лицом", "Уход за ногами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 890,
      "barcode": 7273685514261,
      "manufacturer": "Boyscout",
      "brand": "GRIFON",
      "description": "Excepteur id in commodo eiusmod proident anim culpa in ex tempor tempor nisi. Nulla adipisicing magna ullamco veniam id consequat do. Elit qui fugiat minim in est pariatur cillum. Cupidatat ipsum duis eu minim non veniam ad aliqua laboris velit nulla eu mollit. Veniam sit irure sunt non eu laborum aute veniam reprehenderit non ullamco eiusmod dolore. Et ad labore officia elit culpa non pariatur Lorem labore non mollit.",
      "price": 679.19,
      "careType": ["Уход за ногами", "Подарочные наборы", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 10,
      "barcode": 2679939864861,
      "manufacturer": "Paclan",
      "brand": "Nivea",
      "description": "Sunt sit incididunt incididunt fugiat do id excepteur elit occaecat adipisicing amet aliquip magna. Eu proident incididunt id exercitation. Ea laboris sit Lorem amet. Consectetur aliqua nostrud nostrud deserunt nostrud elit enim incididunt elit adipisicing sunt excepteur qui enim. Minim adipisicing officia aliqua dolor consequat officia non culpa consequat elit minim commodo quis. Ad et in deserunt non dolore adipisicing minim aute incididunt tempor amet sunt ex.",
      "price": 951.5,
      "careType": ["Уход за телом", "Гигиена полости рта", "Уход за лицом"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 760,
      "barcode": 1164673868717,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Aliquip nisi commodo fugiat tempor cillum cillum. Non qui dolor duis aliquip do officia voluptate sint excepteur sunt commodo. Ea quis laborum consequat incididunt elit ut adipisicing eu est. Non fugiat ullamco laborum nisi ullamco aliqua aliqua id eiusmod eu. Sit irure veniam in dolore exercitation reprehenderit aliqua ad consequat ad ex proident qui cillum. Ipsum eu qui fugiat est culpa cillum ea minim ea incididunt duis.",
      "price": 328.38,
      "careType": ["Уход за лицом", "Уход за ногами", "Гигиеническая продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 50,
      "barcode": 4900529708948,
      "manufacturer": "Булгари Грин",
      "brand": "GRIFON",
      "description": "Amet qui adipisicing quis incididunt proident elit voluptate non. Ut voluptate ea culpa ex. Sint aliquip nisi amet enim enim occaecat exercitation amet. Proident incididunt cillum sit in nisi elit mollit minim nostrud ipsum irure laborum laborum excepteur. Mollit elit aliquip aliqua consectetur cillum proident amet qui aliqua anim eiusmod velit. Sit elit officia ad cupidatat.",
      "price": 762.21,
      "careType": [
        "Средства для загара",
        "Гигиена полости рта",
        "Подарочные наборы"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "volume",
      "size": 470,
      "barcode": 1923222028977,
      "manufacturer": "Grifon",
      "brand": "AOS",
      "description": "Labore eu aliquip officia commodo exercitation dolore. Laboris dolore Lorem do eu dolor in. Exercitation ea mollit dolor minim consectetur adipisicing pariatur enim qui cupidatat. Proident exercitation occaecat cupidatat esse deserunt veniam mollit nostrud ex elit est nisi minim. Id enim duis ad non ut deserunt ex proident. Qui aute eu mollit nisi mollit dolor sunt nulla ea reprehenderit quis cillum irure.",
      "price": 949.71,
      "careType": ["Уход за телом", "Уход за лицом", "Уход за ногами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 770,
      "barcode": 6192636446223,
      "manufacturer": "Paclan",
      "brand": "BioMio",
      "description": "Dolor laboris adipisicing incididunt exercitation nostrud quis. Duis elit irure elit ea aute ullamco laboris anim ex. Incididunt dolor amet minim nostrud aute cillum aliqua ea sunt. Ad occaecat incididunt qui occaecat occaecat Lorem eiusmod. Sint duis velit laborum fugiat magna ullamco exercitation eiusmod. Irure consequat tempor do culpa nisi fugiat aute dolore reprehenderit laborum aliqua voluptate eu incididunt.",
      "price": 854.76,
      "careType": [
        "Гигиеническая продукция",
        "Уход за телом",
        "Гигиена полости рта"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "volume",
      "size": 350,
      "barcode": 6987230108629,
      "manufacturer": "BioMio",
      "brand": "HELP",
      "description": "Velit officia ea eu nulla consequat dolore nisi mollit aliquip nisi ut occaecat aliquip. Ipsum labore exercitation laborum exercitation elit sunt labore eu aliqua enim pariatur mollit ut. Id aliqua quis labore fugiat ea irure. Nostrud occaecat amet cillum Lorem ad nostrud pariatur eiusmod duis do esse. Laborum cupidatat voluptate irure cupidatat dolor minim. Fugiat sunt est minim reprehenderit cillum elit consequat consectetur nulla.",
      "price": 666.98,
      "careType": [
        "Уход за волосами",
        "Гигиена полости рта",
        "Гигиеническая продукция"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 940,
      "barcode": 4754849402508,
      "manufacturer": "Paclan",
      "brand": "Nivea",
      "description": "Sunt proident voluptate eu aliquip excepteur labore tempor ipsum. Ea deserunt proident duis irure nulla est nisi irure elit. Dolore velit deserunt pariatur irure do Lorem cupidatat dolor est commodo ex aliqua deserunt pariatur. Excepteur commodo velit ipsum anim ut esse enim nulla eiusmod veniam voluptate velit. Tempor ex culpa mollit laborum. Do sunt irure aliquip nulla reprehenderit voluptate anim tempor sint.",
      "price": 832.79,
      "careType": ["Уход за лицом", "Средства для бритья", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 910,
      "barcode": 7348728776879,
      "manufacturer": "BioMio",
      "brand": "BioMio",
      "description": "Adipisicing eu fugiat cupidatat officia reprehenderit commodo consectetur eiusmod nostrud mollit aliquip Lorem. Ipsum esse est elit nisi non in. Ullamco tempor occaecat officia tempor officia nulla magna. Cupidatat minim elit proident elit. Excepteur in sint laborum exercitation excepteur veniam cillum. Mollit fugiat nulla excepteur veniam do elit dolor nostrud nisi enim sint incididunt do nostrud.",
      "price": 13.24,
      "careType": [
        "Уход за телом",
        "Гигиена полости рта",
        "Гигиеническая продукция"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 30,
      "barcode": 5931143476865,
      "manufacturer": "Boyscout",
      "brand": "GRIFON",
      "description": "Ea ipsum fugiat culpa commodo irure commodo irure ea laborum. Aliquip aute laboris quis do aliqua voluptate occaecat sint velit mollit exercitation. Voluptate deserunt culpa ullamco amet adipisicing magna amet labore mollit incididunt tempor exercitation ad occaecat. In fugiat ullamco deserunt aliquip adipisicing veniam irure dolore nulla quis voluptate aliquip in consectetur. Et labore reprehenderit proident reprehenderit incididunt adipisicing. Amet excepteur elit id Lorem aliqua nostrud.",
      "price": 325.64,
      "careType": ["Уход за лицом", "Уход за телом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 190,
      "barcode": 8242357886905,
      "manufacturer": "Нэфис",
      "brand": "GRIFON",
      "description": "Dolor cupidatat aliqua tempor adipisicing deserunt amet in sint consectetur nostrud labore adipisicing. Ipsum labore mollit eu id velit. Dolore dolor do Lorem adipisicing consequat deserunt do enim occaecat. Non culpa voluptate adipisicing dolore ex. Anim sit proident irure sint ea nulla sit incididunt. Culpa adipisicing nostrud culpa voluptate.",
      "price": 565.89,
      "careType": ["Уход за лицом", "Средства для загара", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "volume",
      "size": 760,
      "barcode": 4843210310138,
      "manufacturer": "BioMio",
      "brand": "GRIFON",
      "description": "Fugiat ad id quis commodo anim fugiat qui do excepteur consectetur tempor. Ut nisi id minim aliqua aliquip labore ad laboris nulla consectetur laborum. Labore cillum enim velit ipsum qui aliquip sit nostrud ad pariatur. Eiusmod voluptate tempor consequat et eiusmod fugiat mollit non incididunt. Velit sunt sit adipisicing reprehenderit dolore labore ut. Voluptate aliqua est aliquip sint ex non reprehenderit cupidatat ea est.",
      "price": 385.68,
      "careType": [
        "Подарочные наборы",
        "Средства для бритья",
        "Средства для загара"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 240,
      "barcode": 6788024679034,
      "manufacturer": "Grifon",
      "brand": "AOS",
      "description": "Magna mollit ipsum pariatur est id incididunt. Nisi ipsum sit adipisicing duis dolor excepteur. Eiusmod pariatur velit id aliquip deserunt id labore elit. Labore adipisicing laborum excepteur ex. Proident do proident exercitation nostrud occaecat enim officia incididunt aliquip ullamco est. Et mollit ex est tempor ullamco est enim dolore.",
      "price": 906.77,
      "careType": [
        "Уход за лицом",
        "Гигиеническая продукция",
        "Подарочные наборы"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 480,
      "barcode": 9341214037312,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Nisi qui enim amet velit ullamco incididunt magna in irure pariatur dolore in adipisicing. Eiusmod ipsum pariatur in consequat officia irure ipsum do. Et magna in ea sit laborum est. Adipisicing fugiat proident sint excepteur. Elit enim laboris nisi commodo enim. Nisi aliqua labore sunt dolore adipisicing sint voluptate ad culpa occaecat.",
      "price": 484.97,
      "careType": ["Уход за ногами", "Средства для бритья", "Подарочные наборы"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 660,
      "barcode": 8602389669767,
      "manufacturer": "BioMio",
      "brand": "AOS",
      "description": "Labore nisi aute anim consectetur ipsum et proident exercitation sint ea fugiat. Lorem laboris adipisicing Lorem consequat amet voluptate duis. Reprehenderit quis aliquip fugiat duis cillum Lorem exercitation veniam tempor enim ut voluptate nostrud. Duis qui eu consequat ea labore incididunt est ea ad exercitation. Adipisicing et voluptate aliquip cillum adipisicing. Velit laborum exercitation occaecat culpa officia dolor ex ea eiusmod eiusmod.",
      "price": 496.74,
      "careType": [
        "Уход за волосами",
        "Подарочные наборы",
        "Гигиена полости рта"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 960,
      "barcode": 3696790386846,
      "manufacturer": "Булгари Грин",
      "brand": "HELP",
      "description": "Voluptate officia velit laborum id eiusmod officia occaecat exercitation esse. Culpa ex laboris ad ullamco magna proident ullamco mollit non excepteur. Commodo id enim occaecat cillum consequat cupidatat irure fugiat cillum proident laborum sunt sit labore. Proident proident est reprehenderit enim proident ut exercitation sunt. Aute officia do dolore excepteur veniam nostrud labore aliqua pariatur Lorem occaecat tempor. Deserunt do labore nulla minim ullamco.",
      "price": 607.64,
      "careType": ["Уход за волосами", "Уход за руками", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 310,
      "barcode": 6422426381478,
      "manufacturer": "BioMio",
      "brand": "Домашний сундук",
      "description": "Magna consequat culpa ad quis est minim occaecat fugiat deserunt elit proident sit. Commodo laborum quis dolor laboris nostrud consectetur nulla laborum. Laboris non excepteur Lorem qui enim magna voluptate id culpa voluptate sint. Labore nisi consequat anim nostrud duis sunt magna ut ut do enim deserunt Lorem. Ut voluptate pariatur aliquip enim esse magna voluptate. Esse exercitation culpa laboris qui enim.",
      "price": 881.58,
      "careType": ["Гигиеническая продукция", "Уход за телом", "Уход за руками"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 280,
      "barcode": 1432726085502,
      "manufacturer": "Булгари Грин",
      "brand": "AOS",
      "description": "Excepteur est officia do dolor ex tempor aliquip deserunt mollit id id id irure duis. Sunt amet duis fugiat non reprehenderit ullamco labore elit dolore pariatur. Consectetur fugiat consectetur excepteur occaecat culpa adipisicing ipsum officia. Ex exercitation aliquip labore sint proident fugiat. Velit elit pariatur consequat fugiat aliquip officia anim excepteur exercitation pariatur minim magna tempor ipsum. Nulla sunt aliqua non enim exercitation occaecat aute sunt occaecat irure.",
      "price": 599.75,
      "careType": ["Уход за телом", "Уход за руками", "Уход за ногами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "weight",
      "size": 310,
      "barcode": 8193582139783,
      "manufacturer": "Boyscout",
      "brand": "AOS",
      "description": "Ullamco in nostrud nostrud tempor ullamco ipsum ad sint ea proident labore irure. Ipsum irure elit irure proident sit esse minim laborum. Voluptate esse laborum aute amet in aliqua excepteur non cillum aliquip aliqua ullamco. Culpa culpa do eiusmod nulla et incididunt. Aliquip officia aliqua enim minim occaecat magna fugiat in nisi quis do pariatur proident. Commodo eu officia laboris dolore.",
      "price": 112,
      "careType": ["Уход за руками", "Уход за лицом", "Средства для загара"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 240,
      "barcode": 8122969114404,
      "manufacturer": "Булгари Грин",
      "brand": "HELP",
      "description": "Consequat cillum ullamco fugiat dolore minim ad. Fugiat fugiat velit non duis non amet elit aliquip sit. Culpa aute velit reprehenderit ipsum ipsum consequat elit laboris officia nulla. Fugiat ea duis minim pariatur Lorem est elit ullamco nostrud. Laboris minim ullamco officia ex aliquip dolor irure. Culpa irure anim ullamco consequat eiusmod nostrud amet tempor cillum occaecat mollit et Lorem.",
      "price": 943.45,
      "careType": [
        "Гигиеническая продукция",
        "Средства для бритья",
        "Уход за телом"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 290,
      "barcode": 6803079576553,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Mollit nulla sint dolore laboris elit consequat do non dolore proident consequat ex excepteur. Adipisicing sint dolor nisi anim deserunt anim commodo ipsum proident. Consectetur consequat laboris officia cillum quis consequat et. Magna sit irure non reprehenderit. Proident officia consequat ullamco ex commodo non deserunt tempor ipsum dolor est velit voluptate. Enim proident ad voluptate in do dolor id in est magna sit irure duis.",
      "price": 813.19,
      "careType": ["Подарочные наборы", "Уход за ногами", "Уход за волосами"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 660,
      "barcode": 7830324988208,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Labore occaecat cillum do veniam magna non tempor est elit irure ad. Anim aliqua pariatur pariatur ut mollit esse nostrud officia in culpa cupidatat mollit consectetur minim. Do deserunt non mollit elit nisi reprehenderit duis tempor id incididunt non amet. Sunt reprehenderit exercitation ut ipsum dolore ad esse elit laborum. Adipisicing magna excepteur excepteur do irure laborum dolore eu. Lorem aute nulla dolore officia mollit incididunt consequat eiusmod sint consequat.",
      "price": 406.43,
      "careType": ["Уход за ногами", "Уход за лицом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 10,
      "barcode": 4565355299284,
      "manufacturer": "Boyscout",
      "brand": "GRIFON",
      "description": "Qui consectetur labore quis ut eiusmod occaecat deserunt excepteur sunt ad fugiat veniam incididunt. Nulla eu labore cupidatat non. Dolor sint et enim veniam veniam aliquip anim amet. Ullamco ex pariatur ullamco reprehenderit aute minim officia. Officia eu nulla esse nostrud ipsum proident mollit in esse labore excepteur tempor dolor. Do excepteur ipsum reprehenderit magna amet nulla duis.",
      "price": 820.04,
      "careType": [
        "Бумажная продукция",
        "Подарочные наборы",
        "Уход за волосами"
      ]
    },
    {
      "imageURL": "https://loremflickr.com/970/970/cosmetics,product,bottle,care/all",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 400,
      "barcode": 7031816045167,
      "manufacturer": "Булгари Грин",
      "brand": "BioMio",
      "description": "Aute nostrud ipsum eiusmod eu eiusmod qui minim anim aliquip esse. Nostrud id quis ut eiusmod in fugiat dolor adipisicing enim. Pariatur sit culpa incididunt occaecat ullamco in eu aute laborum sit laborum id. Nostrud incididunt ex proident fugiat tempor laboris laborum esse. Eu ullamco nulla eu nulla tempor nisi irure. Voluptate laboris officia nisi dolor ex nulla eu sint nisi ad.",
      "price": 762.17,
      "careType": [
        "Бумажная продукция",
        "Гигиеническая продукция",
        "Уход за ногами"
      ]
    }
  ]
}
