{
  "careTypes": [
    "Уход за телом",
    "Уход за руками",
    "Уход за ногами",
    "Уход за лицом",
    "Уход за волосами",
    "Средства для загара",
    "Средства для бритья",
    "Подарочные наборы",
    "Гигиеническая продукция",
    "Гигиена полости рта",
    "Бумажная продукция"
  ],
  "manufacturers": [
    "BioMio",
    "Нэфис",
    "Grifon",
    "Boyscout",
    "Paclan",
    "Булгари Грин"
  ],
  "products": [
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 220,
      "barcode": 8997431887500,
      "manufacturer": "Grifon",
      "brand": "GRIFON",
      "description": "Minim incididunt tempor do enim consequat culpa do ullamco Lorem ex consequat. Irure nulla dolore aliqua commodo duis culpa adipisicing. Non consequat nostrud duis sint Lorem. Ad quis Lorem ex ea ullamco in qui anim consequat. Eu voluptate ad commodo esse velit veniam Lorem id pariatur. Ullamco est amet labore officia aute cupidatat deserunt ut est.",
      "price": 267.66,
      "careType": [
        "Уход за волосами",
        "Гигиеническая продукция",
        "Бумажная продукция"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 290,
      "barcode": 416915414319,
      "manufacturer": "Boyscout",
      "brand": "AOS",
      "description": "Ad mollit est ut Lorem do ullamco ullamco adipisicing veniam et mollit velit. Proident non est anim incididunt enim labore velit non qui do qui elit deserunt. Pariatur sit mollit Lorem in reprehenderit eiusmod aliqua. Officia ut reprehenderit occaecat aute pariatur enim ad anim sint magna. Irure laboris ex exercitation esse pariatur exercitation labore amet quis. Exercitation anim labore ex occaecat cillum excepteur cillum exercitation anim ipsum voluptate mollit nulla exercitation.",
      "price": 809.73,
      "careType": ["Уход за руками", "Уход за лицом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 100,
      "barcode": 5204698693387,
      "manufacturer": "BioMio",
      "brand": "Nivea",
      "description": "Elit pariatur eiusmod veniam eu cillum cupidatat sit enim do enim in voluptate. Dolor exercitation laborum sit quis duis veniam commodo proident eu. Amet minim excepteur aute amet aliqua qui ut. Enim aliqua ad ea officia ipsum est velit ad quis magna eu est veniam. Sit in culpa cillum aliqua et. Reprehenderit proident mollit pariatur dolor Lorem est.",
      "price": 376.32,
      "careType": ["Бумажная продукция", "Гигиена полости рта", "Уход за телом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 570,
      "barcode": 6797851253093,
      "manufacturer": "Paclan",
      "brand": "HELP",
      "description": "Reprehenderit sit sint velit velit mollit. Aliqua et magna duis Lorem dolor cupidatat reprehenderit magna dolore excepteur reprehenderit tempor. Reprehenderit laboris aute quis mollit duis laboris consectetur. Occaecat in adipisicing do occaecat quis consectetur excepteur nulla sint nisi qui nisi. Sunt sunt reprehenderit laborum amet sit. Velit mollit aute incididunt ut veniam ut nisi mollit consectetur.",
      "price": 196.78,
      "careType": ["Уход за волосами", "Уход за лицом", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "weight",
      "size": 500,
      "barcode": 7932294301312,
      "manufacturer": "BioMio",
      "brand": "BioMio",
      "description": "Voluptate culpa aliqua culpa consequat aute ut ipsum. Nulla sint nulla incididunt pariatur occaecat amet. Exercitation anim in mollit cupidatat eu et est. Fugiat ipsum est laborum ad deserunt. Proident in magna fugiat quis in est. Quis voluptate nulla commodo Lorem occaecat Lorem magna.",
      "price": 729.97,
      "careType": ["Уход за лицом", "Уход за ногами", "Средства для загара"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 480,
      "barcode": 7554643595351,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Duis officia labore est exercitation ipsum et eu adipisicing excepteur. Fugiat adipisicing nisi deserunt fugiat ad mollit culpa consectetur ullamco officia. Dolor ut excepteur pariatur deserunt fugiat ullamco sunt Lorem amet eiusmod elit sit eiusmod tempor. Ullamco et dolore aliqua in sint exercitation eiusmod esse sunt. Incididunt pariatur veniam aute proident voluptate amet do culpa deserunt ex sint cupidatat anim deserunt. Officia laboris occaecat mollit laborum.",
      "price": 663.77,
      "careType": ["Уход за волосами", "Уход за телом", "Уход за лицом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "weight",
      "size": 730,
      "barcode": 8049258436150,
      "manufacturer": "Grifon",
      "brand": "AOS",
      "description": "Ex cillum voluptate labore mollit est do incididunt nostrud est. In nostrud incididunt sint reprehenderit ea pariatur excepteur proident. Sint dolore ullamco voluptate ut est aliquip dolore velit cupidatat ad duis anim. Nostrud mollit elit duis ullamco qui ullamco id occaecat eu sunt aute aliqua anim. Qui consequat exercitation exercitation officia nisi tempor magna aliqua commodo commodo cillum ea nostrud deserunt. Cillum ea est officia excepteur labore consectetur elit dolore laborum pariatur laboris id magna.",
      "price": 775.1,
      "careType": [
        "Бумажная продукция",
        "Средства для загара",
        "Подарочные наборы"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 60,
      "barcode": 4218375812207,
      "manufacturer": "BioMio",
      "brand": "Домашний сундук",
      "description": "Pariatur cupidatat sint eiusmod deserunt pariatur. Et sint id nisi adipisicing in adipisicing aute elit consectetur officia. Ullamco officia quis velit dolore voluptate aliqua incididunt officia voluptate. Labore amet et deserunt deserunt. Laborum mollit ea enim ex cillum. Non ullamco qui fugiat id.",
      "price": 623.21,
      "careType": ["Уход за телом", "Уход за руками", "Бумажная продукция"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 100,
      "barcode": 5244735878086,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Et veniam ex ad reprehenderit mollit excepteur occaecat proident ullamco do. Anim consectetur dolor fugiat non amet magna proident commodo mollit amet duis magna commodo laborum. Proident ut incididunt magna nisi excepteur. Aute excepteur eiusmod excepteur ea consequat laborum adipisicing. Nulla enim et occaecat magna sunt labore nulla. Velit ad nulla eiusmod cillum esse laborum qui incididunt duis amet.",
      "price": 501.15,
      "careType": ["Уход за волосами", "Средства для бритья", "Уход за телом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 390,
      "barcode": 2443226514994,
      "manufacturer": "Boyscout",
      "brand": "HELP",
      "description": "Incididunt ea elit aliquip esse tempor et proident eu laboris ex veniam. Commodo non magna culpa voluptate aliquip excepteur est et irure ut. Amet do consectetur sit Lorem ea reprehenderit pariatur. Dolore consequat nisi ea ut fugiat elit. Eiusmod incididunt occaecat ut dolore cupidatat culpa. Eu ipsum excepteur eu consectetur.",
      "price": 148.76,
      "careType": [
        "Гигиена полости рта",
        "Средства для загара",
        "Уход за телом"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 10,
      "barcode": 5665875180559,
      "manufacturer": "Булгари Грин",
      "brand": "Домашний сундук",
      "description": "Quis est commodo et Lorem. Exercitation nisi irure cupidatat irure officia elit cillum nisi ullamco nisi ut incididunt. Duis eu do dolor mollit culpa occaecat amet consectetur officia veniam ipsum ex officia dolor. Do et labore adipisicing aliqua laborum aliquip minim nulla duis. Adipisicing ea anim magna excepteur Lorem laborum culpa. Officia aute fugiat velit proident irure veniam eiusmod pariatur eiusmod minim nulla veniam esse excepteur.",
      "price": 748.28,
      "careType": ["Уход за руками", "Средства для загара", "Уход за лицом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 890,
      "barcode": 4204082126487,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Dolore qui cupidatat esse dolore ut excepteur excepteur excepteur eiusmod. Lorem quis irure aliquip irure anim. Nostrud Lorem culpa ullamco ut. Mollit veniam est tempor incididunt minim culpa irure Lorem Lorem. Ex sit aliqua irure ad officia aliqua dolor culpa. Do sit ex exercitation enim eu.",
      "price": 383.57,
      "careType": [
        "Гигиена полости рта",
        "Гигиеническая продукция",
        "Уход за лицом"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 40,
      "barcode": 7601203535726,
      "manufacturer": "Paclan",
      "brand": "Домашний сундук",
      "description": "Magna eiusmod incididunt sit commodo mollit mollit labore sit sunt. Aliqua esse ex reprehenderit laborum. Reprehenderit qui officia ex non dolore pariatur exercitation eiusmod occaecat reprehenderit laborum labore laborum in. Tempor commodo enim irure incididunt commodo eiusmod aliquip officia consequat cupidatat labore exercitation laboris. Adipisicing ipsum aliquip laborum duis ullamco sit. Voluptate ex elit culpa deserunt.",
      "price": 405.12,
      "careType": ["Уход за лицом", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 770,
      "barcode": 6156101515334,
      "manufacturer": "Paclan",
      "brand": "HELP",
      "description": "Labore ut anim ea excepteur exercitation deserunt deserunt pariatur. Officia fugiat nisi ad reprehenderit voluptate sit ea labore anim esse eu sint officia. Dolor esse adipisicing esse mollit voluptate labore reprehenderit cupidatat occaecat magna nulla consectetur ut. Deserunt proident cillum id esse esse consequat dolor pariatur id qui proident ipsum. Cupidatat laborum est elit ut sunt ea laborum proident cillum ullamco sint elit. Minim occaecat aliqua excepteur in.",
      "price": 179.19,
      "careType": ["Уход за ногами", "Уход за руками", "Гигиена полости рта"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "weight",
      "size": 820,
      "barcode": 8086612583212,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Aliqua irure sunt tempor consectetur amet adipisicing cillum ut duis nulla id fugiat cupidatat ad. Et enim duis reprehenderit laborum sunt ipsum. Ea Lorem voluptate sint ea velit excepteur nostrud deserunt irure reprehenderit voluptate elit ut. Culpa do nulla aliquip in et deserunt excepteur eu. Aliquip reprehenderit adipisicing laborum eiusmod ipsum tempor nisi ipsum laboris ad labore dolor exercitation. Incididunt incididunt deserunt incididunt esse quis elit dolore exercitation.",
      "price": 128.88,
      "careType": ["Бумажная продукция", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 430,
      "barcode": 3486594249993,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Ea veniam sit excepteur deserunt et. Aliqua laboris fugiat dolor ipsum non non in amet dolore irure esse tempor do cillum. In aliqua esse proident voluptate adipisicing dolore in pariatur minim sit reprehenderit dolore veniam enim. Minim veniam sint ex nisi eiusmod aliquip officia ex. Amet officia fugiat culpa in elit. Laborum pariatur velit consectetur nulla cupidatat incididunt voluptate.",
      "price": 993.67,
      "careType": ["Уход за телом", "Средства для бритья", "Бумажная продукция"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 280,
      "barcode": 213253749582,
      "manufacturer": "Paclan",
      "brand": "AOS",
      "description": "Consequat in reprehenderit ipsum mollit dolore laborum labore veniam esse nostrud ut laborum tempor. Id exercitation qui consectetur laborum aute aliqua sunt esse tempor ut irure. Ipsum nisi non velit laborum anim anim commodo. Lorem Lorem minim ex eu voluptate aliquip Lorem Lorem. Occaecat anim nulla laborum sunt ea esse laboris sit deserunt aliqua reprehenderit reprehenderit occaecat. Elit consectetur sit dolore aliquip anim.",
      "price": 739.39,
      "careType": ["Средства для загара", "Уход за телом", "Бумажная продукция"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "volume",
      "size": 910,
      "barcode": 503002535937,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Reprehenderit ipsum ullamco enim sunt anim elit ex duis velit velit id magna. Irure elit proident incididunt tempor velit ea veniam eiusmod dolor fugiat eu nostrud. Occaecat veniam occaecat dolore sit adipisicing ullamco consectetur occaecat eiusmod magna et. Laboris consectetur duis fugiat magna non laborum consectetur commodo incididunt eu velit do aliqua minim. In sint amet veniam consequat ipsum consequat mollit incididunt aliqua proident incididunt. Deserunt ut consequat culpa laborum commodo eiusmod esse eiusmod voluptate incididunt aliquip elit.",
      "price": 198.2,
      "careType": ["Уход за лицом", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 490,
      "barcode": 6430110424856,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "Cillum ut sint aliqua exercitation. Reprehenderit exercitation deserunt ad adipisicing minim consectetur ea ea sint cupidatat amet in ut ea. Ipsum eiusmod et eiusmod nisi amet cupidatat aute. Quis pariatur consectetur duis qui id adipisicing veniam nostrud. Dolor et et ullamco ullamco amet excepteur. Ad cupidatat do est mollit qui cillum velit in occaecat consequat consectetur.",
      "price": 569,
      "careType": ["Средства для загара", "Уход за лицом", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 740,
      "barcode": 8139866210005,
      "manufacturer": "Grifon",
      "brand": "Домашний сундук",
      "description": "Ullamco dolor dolor cupidatat eu reprehenderit consectetur ipsum laborum. Magna quis deserunt dolor ut aliquip do tempor laborum. Dolore proident pariatur adipisicing voluptate eiusmod velit enim ad sint laboris nulla anim. Cillum enim excepteur sint do tempor amet et. Qui minim esse eiusmod nostrud dolore est qui ut tempor reprehenderit aute cupidatat amet ea. Ex et cillum ipsum aliqua magna consectetur non.",
      "price": 315.46,
      "careType": ["Средства для бритья", "Уход за ногами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "weight",
      "size": 40,
      "barcode": 1774494765978,
      "manufacturer": "Нэфис",
      "brand": "Nivea",
      "description": "Pariatur minim nulla nostrud commodo dolor sint fugiat elit est minim anim anim. Dolore exercitation deserunt cupidatat excepteur. Deserunt consequat Lorem dolore non enim fugiat elit proident exercitation in ea ex dolor. Consectetur proident excepteur in ad eiusmod dolor reprehenderit aute culpa aliquip tempor non. Tempor ea minim eu nostrud consequat eu qui. Esse minim aliquip sunt esse laboris ex sint esse incididunt magna.",
      "price": 908.69,
      "careType": ["Уход за руками", "Уход за волосами", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS Ср-во для мытья посуды Апельсин+мятаh",
      "type": "volume",
      "size": 560,
      "barcode": 1662842109293,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Exercitation nulla enim officia dolore adipisicing. Veniam adipisicing nisi reprehenderit laboris sunt consequat do est ullamco. Amet nisi officia cillum incididunt reprehenderit aliqua sit nostrud magna eiusmod officia nostrud in dolore. Elit dolore ea voluptate magna irure excepteur nisi aliqua reprehenderit sint eiusmod exercitation. Cillum velit ea Lorem consequat culpa nostrud fugiat occaecat et sunt. Cillum occaecat in cillum anim in nulla cillum laborum eiusmod proident aliquip dolor occaecat ipsum.",
      "price": 511.48,
      "careType": ["Уход за телом", "Средства для загара", "Подарочные наборы"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 730,
      "barcode": 7846552190247,
      "manufacturer": "Paclan",
      "brand": "BioMio",
      "description": "Dolore voluptate velit pariatur amet esse duis dolor dolor id. Commodo consequat quis ea ullamco ea duis tempor exercitation amet mollit quis minim irure. Tempor quis in Lorem tempor laborum tempor. Aliquip consectetur ad minim ut cillum incididunt. Non dolore deserunt ut nisi anim veniam deserunt ullamco nulla excepteur adipisicing velit. Proident cupidatat eu est anim irure esse fugiat tempor sunt amet laborum et minim.",
      "price": 592.83,
      "careType": ["Уход за телом", "Подарочные наборы", "Уход за ногами"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "AOS средство для мытья посуды Crystal",
      "type": "weight",
      "size": 340,
      "barcode": 7696782146027,
      "manufacturer": "Булгари Грин",
      "brand": "AOS",
      "description": "Amet aliqua cupidatat veniam fugiat. In ullamco do anim pariatur est deserunt aute eu exercitation irure. Fugiat proident minim velit minim minim officia commodo magna adipisicing amet nostrud. Consequat excepteur cupidatat pariatur sint ex incididunt pariatur adipisicing proident eu commodo dolore. Occaecat cillum amet non aliquip mollit non cillum ex magna. Dolore pariatur aliquip incididunt enim non est deserunt commodo labore.",
      "price": 627.66,
      "careType": ["Бумажная продукция", "Гигиена полости рта", "Уход за телом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "volume",
      "size": 650,
      "barcode": 6305863587100,
      "manufacturer": "Paclan",
      "brand": "GRIFON",
      "description": "Minim duis nostrud eiusmod aliquip ipsum ad veniam sint deserunt cillum dolore. Quis aute amet nisi non veniam minim minim. Consequat exercitation veniam commodo laborum occaecat excepteur ad in. Consectetur cillum nulla non fugiat cillum aliquip sunt Lorem eu. Excepteur qui velit dolor consequat tempor. Qui ea cillum elit ipsum id ut aute ex sit do cillum.",
      "price": 759.56,
      "careType": ["Уход за лицом", "Уход за телом", "Уход за волосами"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "weight",
      "size": 470,
      "barcode": 5874086164537,
      "manufacturer": "Grifon",
      "brand": "HELP",
      "description": "Ut officia incididunt anim adipisicing. Esse irure cupidatat sint occaecat. Est mollit ad cillum aute enim commodo. Pariatur esse et sint est. Aliquip proident Lorem non esse veniam laboris sunt minim officia. Irure pariatur magna minim commodo labore reprehenderit officia in dolore eu ut minim anim.",
      "price": 601.01,
      "careType": [
        "Подарочные наборы",
        "Гигиена полости рта",
        "Средства для загара"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "Апельсинка Булгари Грин",
      "type": "volume",
      "size": 790,
      "barcode": 3035688684587,
      "manufacturer": "Нэфис",
      "brand": "HELP",
      "description": "Sit do aliqua reprehenderit qui commodo ex laborum do. Aliqua commodo do dolore adipisicing. Ut aute ipsum deserunt aliquip labore qui in incididunt pariatur tempor veniam. Nostrud dolore do ullamco mollit. Consectetur magna anim aliqua pariatur duis exercitation ea deserunt culpa incididunt qui sint nostrud. Ad reprehenderit enim cillum minim velit commodo ut id culpa.",
      "price": 516.8,
      "careType": ["Бумажная продукция", "Уход за телом", "Средства для бритья"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BioMio BIO-SOAP Экологичное туалетное мыло. Литсея и бергамот",
      "type": "volume",
      "size": 730,
      "barcode": 3760584975562,
      "manufacturer": "Нэфис",
      "brand": "Домашний сундук",
      "description": "In laboris laboris ipsum sunt mollit laboris. Fugiat ex eiusmod voluptate non dolor sint exercitation nisi proident veniam sint culpa proident. Est reprehenderit commodo dolore proident cillum exercitation eiusmod duis. Occaecat amet occaecat Lorem pariatur. Enim fugiat velit eiusmod incididunt cillum ipsum nostrud sit adipisicing nostrud. Labore officia consectetur laborum excepteur excepteur ea tempor.",
      "price": 428.89,
      "careType": [
        "Средства для загара",
        "Уход за телом",
        "Гигиена полости рта"
      ]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "ARIEL Автмат Гель СМС жидкое в растворимых капсулах Liquid Capsules Горный родник",
      "type": "weight",
      "size": 740,
      "barcode": 2914293450927,
      "manufacturer": "Нэфис",
      "brand": "AOS",
      "description": "Amet et sint deserunt quis sit fugiat quis duis duis. Nostrud sint Lorem incididunt quis officia cillum incididunt. Elit Lorem esse occaecat proident. Culpa culpa Lorem occaecat minim culpa. Reprehenderit cupidatat ex cupidatat quis sit tempor aliquip est amet nulla aliqua est aliqua esse. Dolor fugiat labore occaecat dolor Lorem.",
      "price": 251.35,
      "careType": ["Средства для бритья", "Уход за руками", "Уход за лицом"]
    },
    {
      "imageURL": "https://ir.ozone.ru/s3/multimedia-8/wc700/6350869616.jpg",
      "name": "BIMAX Порошок стиральный Автомат 100 пятен COMPACT",
      "type": "volume",
      "size": 420,
      "barcode": 3078406949315,
      "manufacturer": "Булгари Грин",
      "brand": "GRIFON",
      "description": "Irure cupidatat ea anim ex sit nisi in. In ipsum culpa et elit quis aliquip nulla non laboris amet. Labore eu culpa labore velit mollit elit. Nulla consequat Lorem elit ad est tempor enim aliquip do. Amet in id sunt nulla aute pariatur magna elit occaecat adipisicing. Nisi consectetur in esse cupidatat nostrud nisi adipisicing duis culpa et et Lorem.",
      "price": 395.6,
      "careType": ["Уход за лицом", "Уход за телом", "Уход за волосами"]
    }
  ]
}
